menu_buttons = {
    'admin':{
        'Общ регулярность участия': '',
        'Добавить участника': '',
        'Удалить участника': '',
        'Список участников': ''},
    'member':{
        'Обратная связь по встрече': '',
        'Регулярность участия':'',
        'Отправка фото': '',
        'Просмотр уведомлений': '',
        'Выйти из бота': ''},
    'accept':{'Согласен':''}
}

feedback = {'first':['Да','Нет'],
            'positive':['Положительная','Имеются точки роста']}

regularity = {'regular':['Участие 1 раз в 2 недели','Участие 1 раз в 3 недели','Участие 1 раз в 4 недели']}
# messages_to_user = {}